tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "asdf"
brew "awscli"
brew "glib"
brew "erlang"
brew "elixir"
brew "geos"
brew "libxml2"
brew "libdap"
brew "libpq"
brew "libspatialite"
brew "gdal"
brew "git"
brew "httpie"
brew "kubernetes-cli"
brew "nvm"
brew "postgresql", restart_service: true
brew "postgis"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "yarn"
cask "ngrok"
